TOKEN = '1278025721:AAH3sQnmnnxTbfRDYh2sOUEy3RJusTnLXMc'
startMessage = 'Приветсвую, Я бот по имени MosTourist! ' \
               'Я пока в разработке, но скоро должен научится писать прогноз погоды на сегодня, ' \
               'находить ближайщий к тебе парк и находить местоположение достопримечательности по её фотографии. ' \
               'Напиши /help, что бы узнать, что я умею!'
helpMessage = 'Список доступных комманд: ' \
              '\n\n/start - команда для начала работы с ботом. ' \
              '\n\n/help - команда показывающая список команд.' \
              '\n\n/weather - погода.' \
              '\n\n/find_park - поиск ближайшего парка.' \
              '\n\n/find_sight - поиск достопримечательности по фотографии или названию.'
sendLocationMessage = 'Нажмите на кнопку, чтобы отправить геолокацию. '
sendLocationButtonText = 'Отправить геолокацию. '
inDevMessage = 'Функция пока в разработке'
